"CANCEL" = "Abbrechen";
"DONE" = "Fertig";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memos";
"INFO_NAVIGATION_TITLE" = "Infos";
"LABEL_NAVIGATION_TITLE" = "Etikett";
"CUSTOM_NAVIGATION_TITLE" = "Eigenes";

"SHARE" = "Senden";
"DELETE" = "Löschen";

"SHARE_DETAILS_BUTTON" = "Senden";
"TRIM_DETAILS_BUTTON" = "Memo kürzen";

"SPEAKER_BUTTON" = "Lautsprecher";
"DELETE_MEMO_BUTTON" = "Sprachmemo löschen";
"SEND_TRIMMED_MMS_BUTTON" = "Nachricht senden";
"SEND_TRIMMED_MAIL_BUTTON" = "E-Mail senden";
"SHARE_PROMPT" = "Sprachmemo senden per:";
"SEND_MAIL_BUTTON" = "E-Mail";
"SEND_MMS_BUTTON" = "Nachricht";
"TRIM_BUTTON" = "Sprachmemo kürzen";
"CLOSE_BUTTON" = "Schließen";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Ohne";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Interview";
"LECTURE_LABEL" = "Vortrag";
"IDEA_LABEL" = "Idee";
"MEETING_LABEL" = "Meeting";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Eigenes";

"RECORDED_ON_FORMAT" = "Aufgenommen am %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Aufgenommen: %1$@, %2$@";

"RECORDING_STATUS_BAR_FORMAT" = "Aufnahme  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Aufnahme angehalten  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d Std %d Min %d Sek";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d Min %d Sek";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d Sek";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memo ist zu lang";
"MEMO_TOO_LONG_ALERT_BODY" = "Möchten Sie eine kürzere Version dieses Memos senden?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Kein Mikrofon verfügbar";
"UNABLE_TO_RECORD_ALERT_BODY" = "Zur Aufnahme von Memos Mikrofon anschließen";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Aufnahme deaktiviert";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Zur Aufnahme von Sprachmemos Anruf beenden.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Wenig Speicherplatz";
"LOW_DISK_SPACE_ALERT_BODY" = "Nicht genügend Speicherplatz. Löschen Sie Videos oder Fotos, damit Sie weitere Sprachmemos aufnehmen können.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Um Sprachmemos per E-Mail zu senden, bitte E-Mail-Account einrichten.";

"MEMO_FILENAME" = "Memo";
